{
  "transparency" : {
    "overview" : "In offenen Organisationen ist Transparenz die Norm. Einzelpersonen und Teams legen ihre Pl&auml;ne, Produkte oder Prozesse regelm&auml;&szlig;ig verschiedenen Interessengruppen offen. Menschen, die von Entscheidungen betroffen sind, sind h&auml;ufig in die Diskussionen involviert und Entscheidungstr&auml;ger tauschen h&auml;ufig Daten und Ressourcen aus. Das Auffinden und Zugreifen auf potenziell hilfreiche Ressourcen ist einfach, Einzelpersonen und Teams tragen zu einem gemeinsamen Wissensspeicher bei und greifen auf diesen zur&uuml;ck.  ",
    "qnum" : "1",
    "title" : "Transparenz",
    "1": "<ul><li>
Projektmaterialien werden erst nach Fertigstellung zur &Uuml;berpr&uuml;fung freigegeben
</li><li>
F&uuml;hrungskr&auml;fte treffen Entscheidungen ohne die Unterst&uuml;tzung anderer
</li><li>
Materialien, die Teil der Entscheidungspraxis sind, k&ouml;nnen nach Abschluss der Entscheidungen &uuml;berpr&uuml;ft werden
</li><li>
Einzelpersonen und Teams erz&auml;hlen gerne &uuml;ber ihre Erfolge, aber nicht &uuml;ber ihre Misserfolge
</li><li>
Ressourcen werden zwargemeinsam genutzt, allerdings &uuml;ber getrennte, fragmentierte oder individualisierte / isolierte Systeme
</li><li>
F&uuml;r das Verst&auml;ndnis, wie Entscheidungen getroffen werden, wird nur wenig &uuml;ber Kontext und Kriterien mitgeteilt
</li><ul>",
    "2": "<ul><li>
Projektmaterialien werden &uuml;ber definierte und gemeinsam genutzte Formate und / oder Protokolle ver&ouml;ffentlicht
</li><li>
Die Beteiligten haben das Gef&uuml;hl, dass sie die meisten (aber nicht alle) wichtigen Entscheidungen kennen und mitgestalten.
</li><li>
Materialien, die Teil der Entscheidungspraxis sind, sind zu definierten Projektmeilensteinen verf&uuml;gbar
</li><li>
Erfolge und Misserfolge werden im Rahmen von Retrospektiven und Reviews kommuniziert
</li><li>
Es gibt eine gemeinsame Wissensdatenbank, zu der einige Beteiligte beitragen k&ouml;nnen und dies auch tun
</li><li>
Sensible Daten und Ressourcen werden zur&uumlckgehalten, ohne dass allgemein bekannt w&auml;re, warum dies so ist.
</li><ul>",
    "3": "<ul><li>
Projektbezogene und nicht sensible Materialien sind innerhalb der Organisation allgemein zug&auml;nglich
</li><li>
Die Beteiligten f&uuml;hlen sich als Teil eines gemeinsamen Standardprozesses f&uuml;r kollektive Entscheidungen
</li><li>
Unterlagen, die Teil der Entscheidungspraxis sind, k&ouml;nnen jederzeit &uuml;berpr&uuml;ft werden
</li><li>
Geschichten &uuml;ber Erfolge und Misserfolge werden h&auml;ufig w&auml;hrend der Projektdurchf&uuml;hrung geteilt
</li><li>
Eine robuste und leicht zug&auml;ngliche Wissensallmende steht f&uuml;r alle zur freien Verf&uuml;gung
</li><li>
Es ist f&uuml;r jedermann klar und verst&auml;ndlich, warum einige sensible Daten und Ressourcen nicht verf&uuml;gbar sind
</li><ul>"
      },
  "inclusivity" : {
    "overview" : "In offenen Organisationen haben die Mitarbeiter Kan&auml;le, &uuml;ber die sie Feedback geben oder sich &uuml;ber Projekte und Aktivit&auml;ten informieren k&ouml;nnen. F&uuml;hrungskr&auml;fte und Projektteams erbitten aktiv R&uuml;ckmeldung zu unterschiedlichen Perspektiven ihrer Arbeit und denken umfassend dar&uuml;ber nach, wie sie Stakeholder mit unterschiedlichem Hintergrund einbeziehen. Die Menschen erwarten, dass die Entscheidungsfindung eine integrative Aktivit&auml;t ist, daher f&ouml;rdert die Organisation aktiv einen Prozess f&uuml;r kollektive oder kollaborative Entscheidungen. F&uuml;hrungskr&auml;fte treffen Entscheidungen unter Einbeziehung anderer.",
    "qnum" : "2",
    "title" : "Inclusivity",
    "1": "<ul><li>
Es ist geplant, interne Richtlinien und Kan&auml;le zur F&ouml;rderung und Einholung verschiedener Standpunkte einzurichten
</li><li>
Entscheidungsunterlagen werden auf offiziell genehmigten Plattformen geteilt, der Zugang ist jedoch den Interessengruppen vorbehalten
</li><li>
Einige F&uuml;hrungskr&auml;fte sind offen f&uuml;r Feedback und schaffen daf&uuml;r ein sicheres Umfeld
</li><li>
Teammitglieder sind wenig kommunikativ mit konstruktiven Meinungen zu ihrer Arbeit oder Dingen, die ihnen am Herzen liegen
</li><li>
Einzelpersonen teilen Materialien &uuml;ber private Kan&auml;le oder Diskussionen
</li><li>
F&uuml;hrungskr&auml;fte werden ermutigt, sich derer bewusst zu sein, die nicht im Dialog sind
</li><ul>",
    "2": "<ul><li>
Interne Richtlinien und Kan&auml;le zur F&ouml;rderung und Einholung verschiedener Standpunkte sind vorhanden
</li><li>
Entscheidungsunterlagen werden auf offiziell genehmigten Plattformen geteilt, die standardm&auml;&szlig;ig zug&auml;ngig sind
</li><li>
Die meisten F&uuml;hrungskr&auml;fte sind offen f&uuml;r Feedback und schaffen daf&uuml;r ein sicheres Umfeld
</li><li>
Einige Teammitglieder teilen ihre konstruktiven Meinungen zu ihrer Arbeit oder Dingen, die ihnen am Herzen liegen
</li><li>
F&uuml;hrungskr&auml;fte zeigen stets ihre Bereitschaft, auf eingegangene R&uuml;ckmeldungen zu reagieren
</li><li>
Materialien werden offen &uuml;ber verschiedene Kan&auml;le geteilt und F&uuml;hrungskr&auml;fte ermutigen andere, sie zu nutzen
</li><ul>",
    "3": "<ul><li>
Die vorhandenen internen Richtlinien und Kan&auml;le ber&uuml;cksichtigen die Vorlieben der Benutzer um Feedback zu geben
</li><li>
Entscheidungsmaterialien werden auf kollaborativen Plattformen mit klaren Verwendungsrichtlinien geteilt
</li><li>
Alle F&uuml;hrungskr&auml;fte sind offen f&uuml;r Feedback und schaffen daf&uuml;r ein sicheres Umfeld
</li><li>
Einzelpersonen f&uuml;hlen sich jederzeit bef&auml;higt und in der Lage, konstruktiv Meinungen zu jeder Angelegenheit auszutauschen
</li><li>
Einzelpersonen teilen Materialien offen &uuml;ber verschiedene Kan&auml;le mit unterschiedlichen Methoden f&uuml;r Feedback
</li><li>
Es werden Ressourcen bereitgestellt (Schulungsprogramme, Zugang zu Inhalten usw.), um Einzelpersonen bei der Bildung integrativer Teams zu unterst&uuml;tzen
</li><ul>"
      },
  "adaptability" : {
    "overview" : "In offenen Organisationen ist es leicht, auf Umgebungsbedingungen zu reagieren, da zentralisierte Systeme vorhanden sind, die Reaktionsf&auml;higkeit und Flexibilit&auml;t erm&ouml;glichen. Die Entscheidungsfindung h&auml;lt Schritt in einem komplexen und sich ver&auml;ndernden Kontext. Informationsfl&uuml;sse sind nicht vordefiniert, weder linear oder hierarchisch. Daher haben die Mitarbeiter keine Schwierigkeiten, Materialien auszutauschen und wertvolle Antworten zu liefern, mit denen sich Projekte schnell verbessern lassen. Es gibt M&ouml;glichkeiten f&uuml;r Empowerment, kontinuierliches Lernen und die F&auml;higkeit, sich auf die Art der kollektiven Probleml&ouml;sung einzulassen, die innovative, differenzierte L&ouml;sungen hervorbringt. Die Leute haben keine Angst Fehler zu machen, weil die Organisation zum Experimentieren anregt.",
    "qnum" : "3",
    "title" : "Adaptability",
    "1": "<ul><li>
Mitglieder der Organisation verwenden Materialien gemeinsam, jedoch in der Regel nur in einer Richtung, d.h. auf eine \"schreibgesch&uuml;tzte\" Art und Weise
</li><li>
Die Organisation bittet routinem&auml;&szlig;ig um Feedback, aber nur von internen Stakeholdern
</li><li>
Die Organisation bietet ihren Mitgliedern die M&ouml;glichkeit, sich &uuml;ber andere Aspekte der Organisation zu informieren
</li><li>
Die Ziele der Organisation werden verstanden, aber einige haben noch Fragen und sind unsicher, wo sie Antworten finden k&ouml;nnen
</li><li>
Klare Rahmenbedingungen oder Anleitungen f&uuml;r die gemeinsame Bearbeitung von Problemen sind nicht verf&uuml;gbar
</li><li>
Fehler (& Schuld) sind ein h&auml;ufiges Diskussionsthema unter den Teammitgliedern
</li><ul>",
    "2": "<ul><li>
Materialien werden &uuml;ber Methoden freigegeben, mit denen andere Mitglieder diese Materialien &auml;ndern k&ouml;nnen
</li><li>
Organisation sammelt regelm&auml;&szlig;ig sowohl intern als auch extern Feedback 
</li><li>
Die Organisation f&ouml;rdert kontinuierliches Lernen, indem sie Programme und Veranstaltungen anbietet
</li><li>
Ziele und Strategien sowie deren Fortschritte in Bezug auf Projekte, Schl&uuml;sselkennzahlen und Leistungsindikatoren werden regelm&auml;&szlig;ig er&ouml;rtert
</li><li>
Es stehen Framework oder Anleitungen zur Verf&uuml;gung, um Probleme gemeinsam zu l&ouml;sen, und Mitglieder verwenden sie regelm&auml;&szlig;ig
</li><li>
Fehler werden als Teil des Experimentierens akzeptiert und konzentrieren sich auf kontinuierliche Verbesserungsprozesse
</li><ul>",
    "3": "<ul><li>
Materialien werden mit externen Parteien &uuml;ber Methoden geteilt, die &Auml;nderungen erlauben
</li><li>
Die Organisation sammelt regelm&auml;&szlig;ig internes und externes Feedback. Es gibt zugeteilte Ressourcen dies zu verwalten und darauf zu regieren
</li><li>
Die Organisation bietet klare und strukturierte Prozesse und / oder Plattformen zur Erleichterung der Teilnahme
</li><li>
Ziele, Strategien, Projektfortschritte, Kennzahlen und Indikatoren werden verstanden und Einzelpersonen k&ouml;nnen Herausforderungen problemlos angehen, ohne &Uuml;berwachung durch die Gesch&auml;ftsf&uuml;hrung
</li><li>
Frameworks und Prozesse k&ouml;nnen gemeinsam ge&auml;ndert werden. Die Mitglieder f&uuml;hlen sich wohl, wenn sie ihr Verhalten an ver&auml;nderte Bedingungen anpassen
</li><li>
F&uuml;hrungskr&auml;fte berichten &uuml;ber ihre eigenen Fehler und heben Produktivit&auml;tsfehler in der Organisation als Lernerfahrungen hervor
</li><ul>"
      },
  "collaboration" : {
    "qnum" : "4",
    "title" : "Collaboration",
    "overview" : "In offenen Organisationen neigen die Menschen dazu, ihre Arbeit zu teilen, ohne darum gebeten zu werden. Gespr&auml;che und gemeinsame Aktionen &uuml;ber Abteilungsgrenzen hinweg sind weder schwierig noch entmutigend. Infolgedessen entwickeln sich Projekte schneller, als sie es sonst k&ouml;nnten. Die Arbeit in Teams, die auf &auml;hnliche Ziele hinarbeiten, wird rationalisiert, und die Projektergebnisse spiegeln die bestm&ouml;glichen Ergebnisse wider. Die Menschen sind sich bewusst, dass die Arbeit anderer Gruppen ihre eigenen Anstrengungen verbessern kann. Sie lassen sich nicht von vorher festgelegten Beschreibungen ihrer Verantwortlichkeiten bestimmen, was sie tun.",
    "1": "<ul><li>
Einzelpersonen teilen ihre Arbeit, nachdem sie Projekte initiiert oder abgeschlossen haben
</li><li>
Es gibt cross-funktionale Teams, aber die Teamrollen sind oft unklar und die Governance-Strukturen vage
</li><li>
Die Ergebnisse der Zusammenarbeit verbleiben in Teams, und Teams teilen diese Ergebnisse nur auf Anfrage mit
</li><li>
Arbeitsgruppen und cross-funktionale Teams sind in Bezug auf Mitgliedschaft und Qualifikationen in der Regel statisch
</li><li>
Teams &uuml;berpr&uuml;fen die Ergebnisse ihrer Zusammenarbeit nur selten
</li><li>
Zusammenarbeit existiert, aber h&auml;ufig ist es \"zu schwierig\" oder \"mehr M&uuml;he als es wert ist\"
</li><ul>",
    "2": "<ul><li>
Einzelpersonen teilen ihre Arbeit, indem sie bei der Initiierung von Projekte in der fr&uuml;hestm&ouml;glichen Phase in Gruppen zusammenarbeiten
</li><li>
Cross-funktionale Teams sind an der Tagesordnung und diese Teams ver&ouml;ffentlichen ihre Rollen und Ziele &ouml;ffentlich
</li><li>
Die Ergebnisse einer Zusammenarbeit stehen der gesamten Organisation zur Verf&uuml;gung
</li><li>
Arbeitsgruppen und cross-funktionale Teams haben intern normalerweise unterschiedliche Ansichten, Mitglieder, Erfahrungen und F&auml;higkeiten
</li><li>
Teams diskutieren, &uuml;berdenken und debattieren regelm&auml;&szlig;ig die Ergebnisse ihrer Zusammenarbeit
</li><li>
Einzelpersonen und Teams suchen aktiv nach M&ouml;glichkeiten zur Zusammenarbeit als fester oder nat&uuml;rlicher Bestandteil ihrer Planung
</li><ul>",
    "3": "<ul><li>
Einzelpersonen teilen ihre Arbeit, indem sie bei der Initiierung von Projekten als Gruppe zusammenarbeiten, um cross-funktionale Teams zu bilden
</li><li>
Cross-funktionale Teams sind an der Tagesordnung und machen ihre Aktivit&auml;ten der Organisation allgemein bekannt
</li><li>
Die Ergebnisse von Zusammenarbeit sind im gesamten Unternehmen und extern verf&uuml;gbar
</li><li>
Arbeitsgruppen und cross-funktionale Teams suchen und nutzen Vielfalt effektiv
</li><li>
Die Teams diskutieren, &uuml;berdenken und diskutieren die Ergebnisse ihrer Zusammenarbeit intern und extern
</li><li>
Einzelpersonen arbeiten sowohl intern als auch extern auf eine Weise zusammen, die allen Beteiligten zugute kommt
</li><ul>"

      },
  "community" : {
    "qnum" : "5",
    "title" : "Community",
    "overview" : "In offenen Organisationen tendieren Menschen dazu, nicht in erster Linie im Dienste von Einzelpersonen und / oder Teamzielen zu handeln. Menschen teilen oft ihre Arbeit und verwenden dieselbe Sprache, um die Mission der Organisation zu interpretieren. Teams haben keine Schwierigkeiten, ihre Arbeit auf einen gemeinsamen Zweck auszurichten. Infolgedessen wird doppelte Arbeit seltener und das Buy-in von Stakeholdern steigt (weil die Leute immer bestimmen k&ouml;nnen, wer diese Stakeholder sind). Infolgedessen f&uuml;hlen sich die Mitarbeiter idealerweise mit der gesamten Organisation verbunden, was zu einer Bindung f&uuml;hrt.",
    "1": "<ul><li>
Einzelpersonen bilden Gemeinschaften, um Werte und Prinzipien zu definieren, werden jedoch nicht eindeutig unterst&uuml;tzt, wenn sie dies tun
</li><li>
Einzelpersonen haben keine Probleme ihre Gedanken und Meinungen angstfrei zu teilen, allerdings nur in vertrauten Umgebungen
</li><li>
Die besten Ideen gewinnen, F&uuml;hrungsverantwortung kommt Menschen zu, die &uuml;ber eine lange Erfahrung mit Mitarbeit und Engagement verf&uuml;gen
</li><li>
Eine gemeinsame Sprache f&uuml;r die Organisation ist h&ouml;chstens teilweise gebildet
</li><ul>",
    "2": "<ul><li>
Einzelpersonen dokumentieren gemeinsam gemeinsame Visionen und Vereinbarungen wie Leitbilder oder Verhaltenskodizes
</li><li>
Onboarding-Materialien bieten einen angemessenen Kontext, um zu verstehen, inwiefern die Mitarbeit aller der Organisation nutzt
</li><li>
F&uuml;hrungskr&auml;fte zeigen Engagement f&uuml;r die gemeinsamen Werte des Unternehmens und verhalten sich entsprechend
</li><li>
Einzelpersonen bem&uuml;hen sich Jargon, Akronyme oder Insider-Witze zu erkl&auml;ren / zu dokumentieren
</li><ul>",
    "3": "<ul><li>
Gemeinsame Werte und Prinzipien bestimmen die Entscheidungsfindung, die Konfliktl&ouml;sung und die Bewertungsprozesse
</li><li>
Die Organisation teilt den Mitgliedern proaktiv mit, dass sie von ihrer Mitarbeit profitiert
</li><li>
F&uuml;hrungskr&auml;fte verstehen, dass sie wachsen, indem sie anderen beim Wachsen helfen und Junior-Mitglieder betreuen
</li><li>
Einzelpersonen sind nicht nur mit der Identit&auml;t der Organisation vertraut, sie k&ouml;nnen diese auch artikulieren und Geschichten formulieren, die neue Mitglieder anziehen, der Organsiation helfen zu wachsen und Mentoring anbieten
</li><ul>"
      }
  }
